<html>

<head>
<meta http-equiv=Content-Type content="text/html; charset=windows-1252">
<meta name=Generator content="Microsoft Word 15 (filtered)">
<style>
<!--
 /* Font Definitions */
 @font-face
	{font-family:"Cambria Math";
	panose-1:2 4 5 3 5 4 6 3 2 4;}
@font-face
	{font-family:Calibri;
	panose-1:2 15 5 2 2 2 4 3 2 4;}
 /* Style Definitions */
 p.MsoNormal, li.MsoNormal, div.MsoNormal
	{margin-top:0in;
	margin-right:0in;
	margin-bottom:8.0pt;
	margin-left:0in;
	line-height:107%;
	font-size:11.0pt;
	font-family:"Calibri",sans-serif;}
.MsoPapDefault
	{margin-bottom:8.0pt;
	line-height:107%;}
@page WordSection1
	{size:8.5in 11.0in;
	margin:1.0in 1.0in 1.0in 1.0in;}
div.WordSection1
	{page:WordSection1;}
-->
</style>

</head>

<body lang=EN-US style='word-wrap:break-word'>

<div class=WordSection1>

<p class=MsoNormal style='text-indent:.5in'>Hoài Thanh &#273;ã t&#7915;ng nói:
Xuân Di&#7879;u là nhà th&#417; m&#7899;i nh&#7845;t trong phong trào th&#417;
m&#7899;i! Xuân Di&#7879;u nh&#432; m&#7897;t làn gió m&#7899;i trong v&#259;n
th&#417;, có th&#7875; nói Xuân Di&#7879;u là nhà th&#417; c&#7911;a mùa xuân,
c&#7911;a tình yêu và c&#7843; tu&#7893;i tr&#7867;. Trong các tác ph&#7849;m
th&#417; c&#7911;a Xuân Di&#7879;u ta luôn c&#7843;m nh&#7853;n &#273;&#432;&#7907;c
m&#7897;t tâm h&#7891;n s&#7909;c sôi nh&#7921;a s&#7889;ng, yêu ng&#432;&#7901;i
yêu &#273;&#7901;i và yêu c&#7843; thiên nhiên &#273;&#7845;t tr&#7901;i. V&#7897;i
vàng chính là m&#7897;t trong s&#7889; nh&#7919;ng tác ph&#7849;m th&#7875; hi&#7879;n
&#273;&#432;&#7907;c s&#7913;c s&#7889;ng mãnh li&#7879;t c&#259;ng tràn trong
tâm h&#7891;n c&#7911;a Xuân Di&#7879;u.</p>

<p class=MsoNormal style='text-indent:.5in'>M&#7903; &#273;&#7847;u bài
th&#417; là b&#7889;n câu th&#417; có l&#7869; mang nét &#273;&#7897;c &#273;áo
nh&#7845;t trong bài, th&#7875; hi&#7879;n mãnh li&#7879;t và táo b&#7841;o c&#7911;a
thi nhân:</p>

<p class=MsoNormal style='margin-left:2.0in'>“Tôi mu&#7889;n t&#7855;t n&#7855;ng
&#273;i</p>

<p class=MsoNormal style='margin-left:2.0in'>Cho màu &#273;&#7915;ng nh&#7841;t
m&#7845;t</p>

<p class=MsoNormal style='margin-left:2.0in'>Tôi mu&#7889;n bu&#7897;c gió l&#7841;i</p>

<p class=MsoNormal style='margin-left:2.0in'>Cho h&#432;&#417;ng &#273;&#7915;ng
bay &#273;i.”</p>

<p class=MsoNormal style='text-indent:.5in'>Ch&#7881; riêng b&#7889;n câu
th&#417; &#7845;y mang th&#7875; ng&#361; ngôn, &#273;ây là th&#7875; th&#417;
phù h&#7907;p cho vi&#7879;c di&#7877;n t&#7843; c&#7843;m xúc &#273;&#7863;c
bi&#7879;t c&#7911;a Xuân Di&#7879;u. Câu th&#417; ng&#7855;n k&#7871;t h&#7907;p
v&#7899;i nh&#7883;p &#273;i&#7879;u g&#7845;p gáp, d&#7891;n d&#7853;p t&#7921;a
nh&#432; nh&#7919;ng c&#417;n sóng &#273;ang trào dâng d&#7919; d&#7897;i trong
lòng nhà th&#417;. &#272;i&#7879;p ng&#7919; “Tôi mu&#7889;n” &#273;&#432;&#7907;c
nh&#7855;c l&#7841;i hai l&#7847;n, &#273;&#7873;u &#273;&#7913;ng &#7903;
&#273;&#7847;u câu qua &#273;ó th&#7875; hi&#7879;n khát v&#7885;ng cháy b&#7887;ng
c&#7911;a thi s&#297; cùng v&#7899;i s&#7921; ch&#7911; &#273;&#7897;ng, kiêu
hãnh v&#7873; khát v&#7885;ng c&#7911;a mình. Sau &#273;i&#7879;p t&#7915; là
nh&#7919;ng &#273;&#7897;ng t&#7915; có tính m&#7879;nh l&#7879;nh cùng nh&#7919;ng
hình &#7843;nh thu&#7897;c v&#7873; t&#7921; nhiên và bi&#7875;u t&#432;&#7907;ng
cho cái &#273;&#7865;p: “t&#7855;t n&#7855;ng”, “bu&#7897;c gió”. Ta &#273;&#7873;u
bi&#7871;t r&#7857;ng n&#7855;ng và gió luôn tuân theo quy lu&#7853;t c&#7911;a
t&#7921; nhiên khi&#7871;n con ng&#432;&#7901;i không th&#7871; ch&#7871; ng&#7919;
&#273;&#432;&#7907;c. V&#7853;y mà &#7903; &#273;ây, Xuân Di&#7879;u có khát v&#7885;ng
h&#432;&#7899;ng t&#7899;i cái không th&#7875;, khát v&#7885;ng chi&#7871;m
&#273;o&#7841;t quy&#7873;n c&#7911;a t&#7841;o hóa &#273;&#7875; níu gi&#7919;
v&#7867; &#273;&#7865;p &#273;&#7845;t tr&#7901;i. Ông s&#7907; gió cu&#7889;n
&#273;i h&#432;&#417;ng th&#417;m ngào ng&#7841;t, s&#7907; n&#7855;ng làm nh&#7841;t
m&#7845;t màu xuân s&#7855;c. &#431;&#7899;c mu&#7889;n níu gi&#7919; th&#7901;i
gian, ch&#7863;n vòng quy lu&#7853;t c&#7911;a v&#361; tr&#7909;, &#273;&#7843;o
ng&#432;&#7907;c quy lu&#7853;t thiên nhiên là m&#7897;t &#273;i&#7873;u phi lý
b&#7903;i ngay nhà th&#417; Xuân Qu&#7923;nh v&#7851;n luôn tin vào quy lu&#7853;t
c&#7911;a t&#7841;o hóa:</p>

<p class=MsoNormal style='margin-left:2.0in'>“Cu&#7897;c &#273;&#7901;i tuy dài
th&#7871;</p>

<p class=MsoNormal style='margin-left:2.0in'>N&#259;m tháng v&#7851;n &#273;i
qua</p>

<p class=MsoNormal style='margin-left:2.0in'>Nh&#432; bi&#7875;n kia d&#7851;u
r&#7897;ng</p>

<p class=MsoNormal style='margin-left:2.0in'>Mây v&#7851;n bay v&#7873; xa”</p>

<p class=MsoNormal style='text-indent:.5in'>Nh&#432;ng &#273;&#7889;i v&#7899;i
Xuân Di&#7879;u, ông mu&#7889;n chi&#7871;m &#273;o&#7841;t quy&#7873;n
n&#259;ng c&#7911;a t&#7841;o hóa &#273;&#7875; gi&#7919; cho v&#7867; &#273;&#7865;p
tr&#7847;n gian mãi mãi mang s&#7855;c xuân. Dù có là &#432;&#7899;c mu&#7889;n
vi&#7875;n vông và phi lí &#273;i ch&#259;ng n&#7919;a thì nó v&#7851;n có cái
&#273;áng yêu c&#7911;a m&#7897;t tâm h&#7891;n lãng m&#7841;n, luôn thi&#7871;t
tha yêu &#273;&#7901;i, yêu cu&#7897;c s&#7889;ng. D&#432;&#7901;ng nh&#432; v&#7899;i
ông, cu&#7897;c s&#7889;ng là c&#7843; m&#7897;t h&#7841;nh phúc l&#7899;n lao,
kì di&#7879;u, s&#7889;ng là &#273;&#7875; t&#7853;n h&#432;&#7903;ng và t&#7853;n
hi&#7871;n.</p>

<p class=MsoNormal style='text-indent:.5in'>V&#7899;i tâm h&#7891;n cao c&#7843;
c&#7911;a m&#7897;t thi s&#297;, Xuân Di&#7879;u &#273;ã khám phá ra v&#7867;
&#273;&#7865;p ph&#417;i ph&#7899;i &#273;&#7847;y tình t&#7913; &#7903; nh&#7919;ng
c&#7843;nh v&#7853;t thiên nhiên nhiên quen thu&#7897;c quanh ta:</p>

<p class=MsoNormal style='margin-left:2.0in'>“C&#7911;a ong b&#432;&#7899;m này
&#273;ây tu&#7847;n tháng m&#7853;t</p>

<p class=MsoNormal style='margin-left:2.0in'>Này &#273;ây hoa qu&#7843; c&#7911;a
&#273;&#7897;ng n&#7897;i xanh rì</p>

<p class=MsoNormal style='margin-left:2.0in'>Này &#273;ây lá c&#7911;a cành
t&#417; ph&#417; ph&#7845;t</p>

<p class=MsoNormal style='margin-left:2.0in'>C&#7911;a y&#7871;n anh này
&#273;ây khúc tình si</p>

<p class=MsoNormal style='margin-left:2.0in'>Và này &#273;ây ánh sáng ch&#7899;p
hàng mi</p>

<p class=MsoNormal style='margin-left:2.0in'>M&#7895;i bu&#7893;i s&#7899;m th&#7847;n
vui h&#7857;ng gõ c&#7917;a</p>

<p class=MsoNormal style='margin-left:2.0in'>Tháng giêng ngon nh&#432; m&#7897;t
c&#7863;p môi g&#7847;n”</p>

<p class=MsoNormal style='text-indent:.5in'>Nhà th&#417; Th&#7871; L&#7919;
&#273;ã t&#7915;ng nói: “Xuân Di&#7879;u say &#273;&#7855;m v&#7899;i tình yêu
và h&#259;ng hái v&#7899;i mùa xuân, th&#7843; mình b&#417;i trong ánh n&#7855;ng,
rung &#273;&#7897;ng v&#7899;i b&#432;&#7899;m chim, ch&#7845;t &#273;&#7847;y
trong tim m&#7845;y tr&#7901;i thanh s&#7855;c” c&#361;ng b&#7903;i v&#7853;y mà
ông &#273;ã c&#7843;m nh&#7853;n v&#7873; mùa xuân b&#7857;ng t&#7845;t c&#7843;
s&#7921; tinh t&#7871; nh&#7845;t c&#7911;a tâm h&#7891;n. Thiên &#273;&#432;&#7901;ng
trên m&#7863;t &#273;&#7845;t v&#7915;a nh&#432; m&#7897;t m&#7843;nh v&#432;&#7901;n
tình ái v&#7841;n v&#7853;t &#273;ang lúc lên h&#432;&#417;ng, v&#7915;a
nh&#432; m&#7897;t mâm ti&#7879;c v&#7899;i th&#7921;c &#273;&#417;n quy&#7871;n
r&#361;. N&#7871;u nh&#432; nh&#7919;ng nhà th&#417; lãng m&#7841;n ch&#7881;
mu&#7889;n s&#7889;ng m&#7897;t cu&#7897;c s&#7889;ng n&#417;i thoát kh&#7887;i
n&#417;i tr&#7847;n th&#7871;, tr&#7889;n kh&#7887;i cõi h&#432; vô hão huy&#7873;n,
b&#7891;ng lai tiên c&#7843;nh nh&#432; Ch&#7871; Lan Viên hay Th&#7871; L&#7919;
t&#7915;ng vi&#7871;t:</p>

<p class=MsoNormal style='margin-left:2.0in'>“Hãy cho tôi m&#7897;t tinh c&#7847;u
giá l&#7841;nh</p>

<p class=MsoNormal style='margin-left:2.0in'>M&#7897;t vì sao tr&#417; tr&#7885;i
cu&#7889;i tr&#7901;i xa!</p>

<p class=MsoNormal style='margin-left:2.0in'>Ð&#7875; n&#417;i &#7845;y tháng
ngày tôi l&#7849;n tránh</p>

<p class=MsoNormal style='margin-left:2.0in'>Nh&#7919;ng &#432;u phi&#7873;n,
&#273;au kh&#7893; v&#7899;i bu&#7891;n lo!”</p>

<p class=MsoNormal style='margin-left:2.0in'>(Nh&#7919;ng s&#7907;i t&#417;
lòng – Ch&#7871; Lan Viên)</p>

<p class=MsoNormal style='margin-left:2.0in'>“Tr&#7901;i cao xanh ng&#7855;t. Ô
kìa</p>

<p class=MsoNormal style='margin-left:2.0in'>Hai con h&#7841;c tr&#7855;ng bay
v&#7873; B&#7891;ng Lai”</p>

<p class=MsoNormal style='margin-left:2.0in'>(Ti&#7871;ng sáo Thiên Thai – Th&#7871;
L&#7919;)</p>

<p class=MsoNormal>thì Xuân Di&#7879;u &#273;ã “&#272;&#7889;t c&#7843;nh b&#7891;ng
lai và xua ai n&#7845;y v&#7873; h&#7841; gi&#7899;i”. L&#7847;u th&#417; c&#7911;a
ông &#273;&#432;&#7907;c xây d&#7921;ng trên m&#7863;t &#273;&#7845;t b&#7857;ng
m&#7897;t t&#7845;m lòng tr&#7847;n gian. B&#7913;c tranh h&#7897;i t&#7909;
&#273;&#7847;y &#273;&#7911; h&#432;&#417;ng th&#417;m, ánh sáng, màu s&#7855;c,
âm thanh. C&#7843;nh v&#7853;t hi&#7879;n lên &#273;&#7873;u có &#273;ôi, có c&#7863;p:
“ong b&#432;&#7899;m” - “tu&#7847;n tr&#259;ng m&#7853;t”, “hoa” - “&#273;&#7891;ng
n&#7897;i xanh rì”, “lá” - “cành t&#417; ph&#417; ph&#7845;t”, “y&#7871;n anh”
- “khúc tình si”.</p>

<p class=MsoNormal style='text-indent:.5in'>Xuân Di&#7879;u &#273;ã d&#7921;ng
lên m&#7897;t b&#7913;c tranh thiên nhiên v&#7899;i nh&#7919;ng v&#7867; &#273;&#7865;p
r&#7845;t c&#7909; th&#7875;, chúng &#273;&#432;&#7907;c li&#7879;t kê b&#7857;ng
hàng lo&#7841;t tình t&#7913; &#273;&#7853;m nh&#7841;t khác nhau cùng cách ng&#7855;t
nh&#7883;p &#273;&#7847;y linh ho&#7841;t, bi&#7871;n hóa. N&#7871;u các thi
nhân x&#432;a th&#432;&#7901;ng ch&#7881; s&#7917; d&#7909;ng th&#7883; giác
&#273;&#7875; c&#7843;m nh&#7853;n v&#7867; &#273;&#7865;p c&#7911;a ngo&#7841;i
gi&#7899;i thì các nhà th&#417; m&#7899;i trong &#273;ó có Xuân Di&#7879;u l&#7841;i
huy &#273;&#7897;ng t&#7845;t c&#7843; nh&#7919;ng giác quan &#273;&#7875; c&#7843;m
nh&#7853;n c&#7843;nh v&#7853;t &#273;&#7845;t tr&#7901;i lúc sang xuân. Có l&#7869;
do &#7843;nh h&#432;&#7903;ng t&#7915; th&#417; ca Ph&#432;&#417;ng Tây, Xuân
Di&#7879;u &#273;ã sáng t&#7841;o ra nh&#7919;ng hình &#7843;nh m&#7899;i l&#7841;
in &#273;&#7853;m phong cách nhà th&#417;.</p>

<p class=MsoNormal style='text-indent:.5in'>Trong c&#7843;nh &#7845;y có hình &#7843;nh
“tu&#7847;n tháng m&#7853;t” c&#7911;a loài ong b&#432;&#7899;m, chúng say mê
trong mùa hoa t&#7921;a nh&#432; con ng&#432;&#7901;i &#273;ang chìm &#273;&#7855;m
trong ni&#7873;m h&#7841;nh phúc ban &#273;&#7847;u. &#7902; &#273;ây có hình &#7843;nh
“hoa c&#7911;a &#273;&#7891;ng n&#7897;i”, “lá c&#7911;a cành t&#417;” g&#7907;i
s&#7913;c s&#7889;ng m&#7899;i tr&#7867; trung, ph&#417;i ph&#7899;i, h&#7913;a
h&#7865;n m&#7897;t mùa trái chín. N&#7871;u nh&#432; thi ca Trung &#272;&#7841;i
x&#432;a luôn l&#7845;y thiên nhiên làm tiêu chu&#7849;n cho v&#7867; &#273;&#7865;p
con ng&#432;&#7901;i thì nay l&#7847;u son gác tía c&#7911;a thi pháp Trung
&#272;&#7841;i &#273;ã b&#7883; phá v&#7905;, chao &#273;&#7843;o nói nh&#432;
nhà th&#417; L&#432;u Tr&#7885;ng L&#432;: “Các c&#7909; ta &#432;a cái màu
&#273;&#7887; choét, ta l&#7841;i &#432;a nh&#7919;ng màu xanh nh&#7841;t… cái
c&#7909; bâng khuâng vì ti&#7871;ng trùng &#273;êm khuya, ta l&#7841;i nao nao
vì ti&#7871;ng gà &#273;úng ng&#7885;.</p>

<p class=MsoNormal style='text-indent:.5in'>Nhìn m&#7897;t cô gái xinh x&#7855;n,
ngây th&#417;, các c&#7909; coi nh&#432; &#273;ã làm m&#7897;t &#273;i&#7873;u
t&#7897;i l&#7895;i, ta tì ta cho là mát m&#7867; nh&#432; &#273;&#7913;ng
tr&#432;&#7899;c m&#7897;t cánh &#273;&#7891;ng xanh m&#432;&#7899;t. Cái ái
tình c&#7911;a các c&#7909; thì ch&#7881; là s&#7921; hôn nhân, nh&#432;ng
&#273;&#7889;i v&#7899;i ta thì tr&#259;m hình muôn tr&#7841;ng: cái tình say
&#273;&#7855;m, cái tình tho&#7843;ng qua, cái tình g&#7847;n g&#361;i, cái
tình xa xôi... cái tình trong giây phút, cái tình ngàn thu…” Và Xuân Di&#7879;u
là m&#7897;t trong nh&#7919;ng nhà th&#417; &#273;ã phá v&#7905; tính quy ph&#7841;m
&#7845;y qua hình &#7843;nh “ánh sáng ch&#7899;p hàng mi”.</p>

<p class=MsoNormal style='text-indent:.5in'>Nh&#7919;ng tia n&#7855;ng xuân b&#7915;ng
sáng t&#7921;a nh&#432; c&#7863;p m&#7855;t c&#7911;a thi&#7871;u n&#7919;
&#273;ang ch&#7899;p d&#432;&#7899;i hàng mi dày th&#7853;t quy&#7871;n
r&#361;. Chính ánh sáng &#7845;y &#273;ã t&#432;&#7899;i lên c&#7843;nh v&#7853;t
ngu&#7891;n nh&#7921;a s&#7889;ng mang &#273;&#7871;n cho b&#7913;c tranh thiên
nhiên n&#259;ng l&#432;&#7907;ng tràn tr&#7873;, th&#7871; m&#7899;i hi&#7875;u
nh&#7919;ng khao khát c&#7911;a Xuân Di&#7879;u hoàn toàn &#273;úng &#273;&#7855;n.
&#272;&#7863;c bi&#7879;t, qua &#273;i&#7879;p t&#7915; “này &#273;ây”
&#273;&#432;&#7907;c nh&#7855;c l&#7841;i &#273;&#7871;n 5 l&#7847;n khi&#7871;n
nh&#7919;ng câu th&#417; gi&#7889;ng nh&#432; m&#7897;t chu&#7895;i ti&#7871;ng
reo vui c&#7911;a tác gi&#7843; khi phát hi&#7879;n ra thiên &#273;&#432;&#7901;ng
trên m&#7863;t &#273;&#7845;t. Gi&#7889;ng nh&#432; Pautopxki t&#7915;ng nói:
“Ni&#7873;m vui c&#7911;a nhà v&#259;n chân chính là ni&#7873;m vui c&#7911;a
ng&#432;&#7901;i d&#7851;n &#273;&#432;&#7901;ng &#273;&#7871;n x&#7913; s&#7903;
cái &#273;&#7865;p”.</p>

<p class=MsoNormal style='text-indent:.5in'>Xuân Di&#7879;u c&#361;ng v&#7853;y,
v&#7899;i s&#7921; say mê và thích thú, ông &#273;ã bi&#7871;n thành m&#7897;t
h&#432;&#7899;ng d&#7851;n viên du l&#7883;ch &#273;&#7855;m chìm trong nh&#7919;ng
l&#7901;i gi&#7899;i thi&#7879;u &#273;&#7875; chào m&#7901;i m&#7885;i
ng&#432;&#7901;i &#273;&#7871;n t&#7853;n h&#432;&#7903;ng n&#417;i &#273;ây. B&#7857;ng
gi&#7885;ng th&#417; m&#432;&#7907;t mà, êm d&#7883;u nh&#432; m&#7897;t cánh h&#7891;ng
nhung, thiên &#273;&#432;&#7901;ng trên m&#7863;t &#273;&#7845;t c&#7911;a Xuân
Di&#7879;u không ph&#7843;i là th&#7871; gi&#7899;i xa x&#259;m, l&#7841; l&#7851;m
mà là nh&#7919;ng &#273;i&#7873;u thân quen &#7903; quanh ta khi mùa xuân
&#273;&#7871;n. V&#7867; &#273;&#7865;p &#7845;y &#273;&#432;&#7907;c nhìn qua
c&#7863;p m&#7855;t “non xanh, bi&#7871;c r&#7901;n” và &#273;&#432;&#7907;c
sàng l&#7885;c qua tình yêu c&#7911;a ng&#432;&#7901;i ngh&#7879; s&#297; mang
tình yêu thiên nhiên, cu&#7897;c s&#7889;ng &#273;&#7871;n cháy b&#7887;ng.
&#272;&#432;&#7907;c xem là: “Nhà th&#417; m&#7899;i nh&#7845;t trong các nhà
th&#417; m&#7899;i” (Hoài Thanh) nên Xuân Di&#7879;u &#273;ã k&#7871;t l&#7841;i
b&#7913;c tranh mùa xuân b&#7857;ng hai câu th&#417; &#273;&#7847;y g&#7907;i c&#7843;m:</p>

<p class=MsoNormal style='margin-left:1.5in'>“M&#7895;i bu&#7893;i s&#7899;m th&#7847;n
vui h&#7857;ng gõ c&#7917;a</p>

<p class=MsoNormal style='margin-left:1.5in'>Tháng giêng ngon nh&#432; m&#7897;t
c&#7863;p môi g&#7847;n”</p>

<p class=MsoNormal style='text-indent:.5in'>Thiên &#273;&#432;&#7901;ng trên m&#7863;t
&#273;&#7845;t th&#7855;m s&#7855;c, ngát h&#432;&#417;ng và tràn &#273;&#7847;y
ánh sáng nay &#273;&#432;&#7907;c Xuân Di&#7879;u khép l&#7841;i b&#7857;ng l&#7889;i
v&#259;n vô cùng &#273;&#7897;c &#273;áo và g&#7907;i c&#7843;m. Tháng giêng
thanh tân, di&#7877;m l&#7879;, tràn &#273;&#7847;y ánh sáng, màu s&#7855;c,
h&#432;&#417;ng th&#417;m &#273;ã tr&#7903; thành “c&#7863;p môi g&#7847;n” c&#7911;a
ng&#432;&#7901;i tình. Ch&#7881; v&#7899;i m&#7897;t ch&#7919; “ngon” chuy&#7875;n
&#273;&#7893;i c&#7843;m giác cho ta th&#7845;y tình yêu &#273;&#7901;i, yêu cu&#7897;c
s&#7889;ng &#273;&#7871;n cu&#7891;ng si c&#7911;a thi s&#297;. Ông b&#7883; &#7843;nh
h&#432;&#7903;ng r&#7845;t rõ r&#7879;t tr&#432;&#7901;ng phái th&#417; t&#432;&#7907;ng
tr&#432;ng Pháp, trong m&#7897;t bài th&#417; khác ông c&#361;ng &#273;ã v&#7851;n
d&#7909;ng s&#7921; t&#432;&#417;ng giao c&#7911;a các giác quan:</p>

<p class=MsoNormal style='margin-left:1.5in'>“&#272;ã nghe rét m&#432;&#7899;t
lu&#7891;n trong gió</p>

<p class=MsoNormal style='margin-left:1.5in'>&#272;ã v&#7855;ng ng&#432;&#7901;i
sang nh&#7919;ng chuy&#7871;n &#273;ò”</p>

<p class=MsoNormal>Tâm tr&#7841;ng c&#7911;a nhân v&#7853;t tr&#7919; tình
&#273;&#432;&#7907;c th&#7875; hi&#7879;n r&#7845;t rõ qua hai câu th&#417;:</p>

<p class=MsoNormal style='margin-left:1.5in'>“Tôi sung s&#432;&#7899;ng.
Nh&#432;ng tôi v&#7897;i vàng m&#7897;t n&#7917;a</p>

<p class=MsoNormal style='margin-left:1.5in'>Tôi không ch&#7901; n&#7855;ng h&#7841;
m&#7899;i hoài xuân”</p>

<p class=MsoNormal style='text-indent:.5in'>D&#7845;u ch&#7845;m gi&#7919;a câu
th&#417; “Tôi sung s&#432;&#7899;ng. Nh&#432;ng tôi v&#7897;i vàng m&#7897;t n&#7917;a”
nh&#432; ng&#7855;t làm &#273;ôi và c&#361;ng nh&#432; phân tách nhà th&#417;
thành hai n&#7917;a: n&#7917;a sung s&#432;&#7899;ng và n&#7917;a v&#7897;i
vàng. Tâm tr&#7841;ng sung s&#432;&#7899;ng là ni&#7873;m h&#7841;nh phúc, l&#7841;c
quan, t&#432;&#417;i vui &#273;ón nh&#7853;n cu&#7897;c s&#7889;ng b&#7857;ng
tình c&#7843;m trìu m&#7871;n, thi&#7871;t tha, g&#7855;n bó. Còn v&#7897;i
vàng là tâm tr&#7841;ng ti&#7871;c nu&#7889;i, bu&#7891;n &#273;au b&#7903;i
nhà th&#417; s&#7907; tu&#7893;i tr&#7867; qua &#273;i. Xuân Di&#7879;u luôn là
con ng&#432;&#7901;i nh&#432; th&#7871; &#273;&#7845;y! Trong lúc vui ng&#7845;t
ngây thì tình yêu thi s&#297; &#273;ã ph&#7843;i th&#7893;n th&#7913;c b&#7903;i
nh&#7919;ng &#273;i&#7873;u ti&#7871;c nu&#7889;i. C&#361;ng b&#7903;i vì v&#7853;y,
m&#7863;c dù &#273;ang s&#7889;ng trong mùa xuân nh&#432;ng thi nhân &#273;ã c&#7843;m
th&#7845;y ti&#7871;c nu&#7889;i mùa xuân: “Tôi không ch&#7901; n&#7855;ng h&#7841;
m&#7899;i hoài xuân”.</p>

<p class=MsoNormal style='text-indent:.5in'>&#272;ây là tâm tr&#7841;ng hoài c&#7893;
mà ta th&#432;&#7901;ng b&#7855;t g&#7863;p trong th&#417; c&#7911;a các thi
nhân x&#432;a. Nh&#432;ng &#7903; &#273;ây, s&#7921; hoài c&#7893; c&#7911;a
Xuân Di&#7879;u th&#7853;t l&#7841; và ám &#7843;nh, nhà th&#417; không ch&#7881;
ti&#7871;c nu&#7889;i nh&#7919;ng cái d&#297; vãng &#273;ã qua mà còn ti&#7871;c
nu&#7889;i ngay c&#7843; nh&#7919;ng cái &#273;ang hi&#7879;n h&#7919;u. Mùa
xuân ch&#432;a qua mà Xuân Di&#7879;u &#273;ã c&#7843;m th&#7845;y ti&#7871;c
nh&#7899;, &#273;ây qu&#7843; là m&#7897;t trái tim quá nh&#7841;y c&#7843;m v&#7899;i
nh&#7919;ng chuy&#7875;n bi&#7871;n c&#7911;a th&#7901;i gian c&#361;ng là m&#7897;t
tâm h&#7891;n &#273;a s&#7847;u, &#273;a c&#7843;m. B&#7857;ng ngôn ng&#7919; r&#7845;t
&#273;&#7895;i Ph&#432;&#417;ng Tây nh&#432;ng c&#361;ng ch&#7859;ng kém ph&#7847;n
g&#7847;n g&#361;i, thân thu&#7897;c, Xuân Di&#7879;u &#273;ã mang &#273;&#7871;n
cho ng&#432;&#7901;i &#273;&#7885;c m&#7897;t gi&#7885;ng th&#417; l&#7841;, m&#7897;t
cách c&#7843;m nh&#7853;n v&#7873; mùa xuân th&#7853;t n&#7891;ng nàn, tha thi&#7871;t.</p>

<p class=MsoNormal style='text-indent:.5in'>Không ch&#7881; d&#7915;ng l&#7841;i
&#7903; vi&#7879;c th&#7875; hi&#7879;n tình yêu tha thi&#7871;t c&#7911;a mình
&#273;&#7889;i v&#7899;i cu&#7897;c s&#7889;ng n&#417;i thiên &#273;&#432;&#7901;ng
h&#7841; gi&#7899;i mà thi nhân còn th&#7875; hi&#7879;n n&#7895;i b&#259;n
kho&#259;n v&#7873; s&#7921; ng&#7855;n ng&#7911;i c&#7911;a ki&#7871;p
ng&#432;&#7901;i và s&#7921; qua nhanh c&#7911;a th&#7901;i gian qua 17 câu ti&#7871;p
theo. Tr&#432;&#7899;c tiên &#273;ó là quan ni&#7879;m h&#7871;t s&#7913;c
&#273;&#7897;c &#273;áo:</p>

<p class=MsoNormal style='margin-left:1.5in'>“Xuân &#273;&#432;&#417;ng t&#7899;i
ngh&#297;a là xuân &#273;&#432;&#417;ng qua</p>

<p class=MsoNormal style='margin-left:1.5in'>Xuân còn non ngh&#297;a là xuân s&#7869;
già”</p>

<p class=MsoNormal style='text-indent:.5in'>T&#7915; tr&#432;&#7899;c &#273;&#7871;n
nay th&#7901;i gian luôn v&#7853;n &#273;&#7897;ng theo &#273;úng quy lu&#7853;t
c&#7911;a t&#7841;o hóa và c&#361;ng có nhi&#7873;u cách quan ni&#7879;m v&#7873;
nó nh&#432;: “th&#7901;i gian th&#7845;m thoát thoi &#273;&#432;a”’ “th&#7901;i
gian nh&#432; bóng câu vút qua c&#7917;a s&#7893;”, “th&#7901;i gian nh&#432;
n&#432;&#7899;c ch&#7843;y qua c&#7847;u”’… ngay c&#7843; Xuân Di&#7879;u
c&#361;ng v&#7853;y, ông &#273;ã s&#7917; d&#7909;ng ngh&#7879; thu&#7853;t
&#273;i&#7879;p t&#7915;, t&#7915; nhi&#7873;u ngh&#297;a và t&#7915; mang s&#7855;c
thái t&#432;&#417;ng ph&#7843;n &#273;&#7875; di&#7877;n t&#7843; s&#7921; trôi
qua c&#7911;a th&#7901;i gian, s&#7921; tàn phai c&#7911;a t&#7841;o v&#7853;t.
Ng&#432;&#7901;i ta m&#7915;ng vì mùa xuân t&#7899;i thì Xuân Di&#7879;u trong
ni&#7873;m vui chào &#273;ón mùa xuân thoáng qua có m&#7897;t chút xót xa vì nó
t&#7899;i c&#361;ng là lúc tu&#7893;i xuân d&#7847;n trôi qua mau. Xuân Di&#7879;u
&#273;ã &#273;&#7889;i l&#7853;p mùa xuân c&#7911;a &#273;&#7845;t tr&#7901;i v&#7899;i
tu&#7893;i xuân c&#7911;a con ng&#432;&#7901;i.</p>

<p class=MsoNormal style='text-indent:.5in'>N&#7871;u nh&#432; mùa xuân c&#7911;a
&#273;&#7845;t tr&#7901;i qua &#273;i r&#7891;i l&#7841;i tr&#7903; v&#7873;
theo &#273;úng vòng tu&#7847;n hoàn c&#7911;a nó. Còn tu&#7893;i xuân c&#7911;a
con ng&#432;&#7901;i thì m&#7897;t &#273;i không tr&#7903; l&#7841;i. Ng&#7905;
nh&#432; Xuân Di&#7879;u &#273;&#432;a ra &#273;i&#7873;u phi lí nh&#432;ng th&#7921;c
ra hoàn toàn bi&#7879;n ch&#7913;ng và trong cái bi&#7879;n ch&#7913;ng &#7845;y
l&#7841;i ch&#7913;a &#273;&#7847;y c&#7843;m xúc. Xuân Di&#7879;u t&#7915;ng
vi&#7871;t: “Trong g&#7863;p g&#7905; &#273;ã có m&#7847;m li bi&#7879;t”
&#273;&#7875; r&#7891;i &#273;&#7871;n bài th&#417; “V&#7897;i vàng” thì tri&#7871;t
lí nhân sinh g&#7855;n li&#7873;n v&#7899;i c&#7843;m th&#7913;c v&#7873; th&#7901;i
gian m&#7897;t l&#7847;n n&#7919;a &#273;&#432;&#7907;c nh&#7845;n m&#7841;nh.
Chính vì c&#7843;m nh&#7853;n &#273;&#432;&#7907;c tu&#7893;i xuân c&#7911;a
con ng&#432;&#7901;i m&#7897;t &#273;i không tr&#7903; l&#7841;i nên thi nhân
th&#7845;y ti&#7871;c nu&#7889;i, bu&#7891;n &#273;au:</p>

<p class=MsoNormal style='margin-left:2.0in'>“Mà xuân h&#7871;t ngh&#297;a là
tôi c&#361;ng m&#7845;t</p>

<p class=MsoNormal style='margin-left:2.0in'>Lòng tôi r&#7897;ng nh&#432;ng
l&#432;&#7907;ng tr&#7901;i c&#7913; ch&#7853;t</p>

<p class=MsoNormal style='margin-left:2.0in'>Không cho dài tu&#7893;i tr&#7867;
c&#7911;a nhân gian”</p>

<p class=MsoNormal style='text-indent:.5in'>V&#7851;n là nh&#7919;ng t&#7915;
ng&#7919; mang màu s&#7855;c t&#432;&#417;ng ph&#7843;n, Xuân Di&#7879;u
&#273;ã &#273;i t&#7915; mùa xuân c&#7911;a thiên nhiên &#273;&#7875; m&#7903;
ra mùa xuân c&#7911;a con ng&#432;&#7901;i. V&#7899;i gi&#7885;ng &#273;i&#7879;u
nh&#432; h&#7901;n gi&#7853;n, u hoài, Xuân Di&#7879;u &#273;ã &#273;&#7889;i l&#7853;p
cái vô h&#7841;n c&#7911;a &#273;&#7845;t tr&#7901;i v&#7899;i cái h&#7919;u h&#7841;n
c&#7911;a &#273;&#7901;i ng&#432;&#7901;i. &#272;&#7845;t tr&#7901;i thì còn
mãi nh&#432;ng tu&#7893;i xuân con ng&#432;&#7901;i thì không, d&#432;&#7901;ng
nh&#432; thiên nhiên &#273;ã tr&#7903; thành l&#7921;c l&#432;&#7907;ng &#273;&#7889;i
kháng v&#7899;i con ng&#432;&#7901;i. Và r&#7891;i Xuân Di&#7879;u còn say
s&#432;a tranh lu&#7853;n v&#7899;i quan ni&#7879;m c&#361; v&#7873; th&#7901;i
gian:</p>

<p class=MsoNormal style='margin-left:2.0in'>“Nói làm chi r&#7857;ng xuân v&#7851;n
tu&#7847;n hoàn</p>

<p class=MsoNormal style='margin-left:2.0in'>N&#7871;u tu&#7893;i tr&#7867; ch&#7859;ng
hai l&#7847;n th&#7855;m l&#7841;i</p>

<p class=MsoNormal style='margin-left:2.0in'>Còn tr&#7901;i &#273;&#7845;t
nh&#432;ng ch&#7859;ng còn tôi mãi</p>

<p class=MsoNormal style='margin-left:2.0in'>Nên bâng khuâng tôi ti&#7871;c c&#7843;
&#273;&#7845;t tr&#7901;i”</p>

<p class=MsoNormal style='text-indent:.5in'>Xuân Di&#7879;u &#273;ã t&#7841;o
nên th&#7871; &#273;&#7889;i l&#7853;p gi&#7919;a cá nhân nh&#7887; bé v&#7899;i
s&#7913;c m&#7841;nh vô th&#432;&#7901;ng c&#7911;a t&#7841;o hóa, thi nhân
nh&#432; nh&#7853;n ra s&#7921; b&#7845;t l&#7921;c c&#7911;a mình khi mu&#7889;n
chi&#7871;n th&#7855;ng th&#7901;i gian. B&#7903;i vì d&#7851;u v&#361; tr&#7909;
là v&#297;nh vi&#7877;n, d&#7851;u th&#7901;i gian có th&#7875; tu&#7847;n hoàn
nh&#432;ng tu&#7893;i tr&#7867; c&#7911;a con ng&#432;&#7901;i “ch&#7859;ng hai
l&#7847;n th&#7855;m l&#7841;i”. Nh&#7853;n ra cái y&#7871;u h&#7841;n trong s&#7913;c
m&#7841;nh c&#7911;a con ng&#432;&#7901;i, Xuân Di&#7879;u nh&#432; th&#7903;
dài &#7903; nh&#7919;ng câu th&#417; ch&#7845;t ch&#7913;a n&#7895;i bu&#7891;n
v&#7873; s&#7921; b&#7845;t l&#7921;c tr&#432;&#7899;c quy lu&#7853;t t&#7921;
nhiên, ý th&#7913;c &#273;&#432;&#7907;c &#273;i&#7873;u &#273;ó, nhà th&#417;
l&#7841;i càng trân tr&#7885;ng tu&#7893;i xuân h&#417;n và &#273;ây c&#361;ng
là ti&#7871;ng nói tiêu bi&#7875;u c&#7911;a m&#7897;t tâm h&#7891;n tha thi&#7871;t
yêu &#273;&#7901;i, yêu cu&#7897;c s&#7889;ng.</p>

<p class=MsoNormal style='text-indent:.5in'>Nguy&#7877;n Du t&#7915;ng vi&#7871;t:</p>

<p class=MsoNormal style='margin-left:1.0in;text-indent:.5in'>“Ng&#432;&#7901;i
bu&#7891;n c&#7843;nh có vui &#273;âu bao gi&#7901;”</p>

<p class=MsoNormal style='text-indent:.5in'>Xuân Di&#7879;u ý th&#7913;c
&#273;&#432;&#7907;c &#273;&#7901;i ng&#432;&#7901;i quá ng&#7855;n ng&#7911;i
nên ông &#273;ã nhìn b&#7913;c tranh thiên nhiên m&#7845;t t&#432;&#417;i vui:</p>

<p class=MsoNormal style='margin-left:1.5in'>“Mùi tháng, n&#259;m &#273;&#7873;u
r&#7899;m v&#7883; chia phôi</p>

<p class=MsoNormal style='margin-left:1.5in'>Kh&#7855;p sông núi v&#7851;n than
th&#7847;m ti&#7877;n bi&#7879;t</p>

<p class=MsoNormal style='margin-left:1.5in'>Con gió xinh thì thào trong lá bi&#7871;c</p>

<p class=MsoNormal style='margin-left:1.5in'>Ph&#7843;i ch&#259;ng h&#7901;n vì
n&#7895;i ph&#7843;i bay &#273;i?</p>

<p class=MsoNormal style='margin-left:1.5in'>Chim r&#7897;n ràng b&#7895;ng
&#273;&#7913;t ti&#7871;ng reo thi</p>

<p class=MsoNormal style='margin-left:1.5in'>Ph&#7843;i ch&#259;ng s&#7907;
&#273;&#7897; phai tàn s&#7855;p s&#7917;a”</p>

<p class=MsoNormal style='text-indent:.5in'>Tr&#7901;i &#273;&#7845;t là
v&#297;nh h&#7857;ng, &#273;&#7901;i ng&#432;&#7901;i là h&#7919;u h&#7841;n,
hình dung v&#7873; m&#7897;t th&#7871; gi&#7899;i ch&#7859;ng còn tôi khi&#7871;n
thi nhân &#273;au &#273;&#7899;n, ti&#7871;c nu&#7889;i khi&#7871;n ông c&#7843;m
th&#7845;y “Mùi tháng n&#259;m &#273;&#7873;u r&#7899;m v&#7883; chia phôi”. &#7902;
&#273;ây, cu&#7897;c chia phôi nh&#432; làm r&#7899;m máu c&#7843; th&#7901;i
gian, nó không di&#7877;n ra &#7903; m&#7897;t không gian c&#7909; th&#7875;
hay nh&#7887; bé mà di&#7877;n ra &#7903; không gian r&#7897;ng l&#7899;n “Kh&#7855;p
sông núi”. D&#432;&#7901;ng nh&#432; ch&#7895; nào c&#361;ng &#7911; ê nh&#7919;ng
ti&#7871;ng n&#7881; non, than vãn. M&#7897;t ng&#7885;n gió mùa xuân nh&#7887;
bé, duyên dáng &#273;ang v&#432;&#417;ng vít v&#7899;i nh&#7919;ng cành cây ch&#7859;ng
mu&#7889;n r&#7901;i xa. Gió và cây &#273;ang thì thào l&#7901;i ti&#7877;n bi&#7879;t
và gió nh&#432; gi&#7853;n h&#7901;n vì s&#7899;m ph&#7843;i chia tay. Ti&#7871;ng
chim &#273;ang hót r&#7897;n ràng b&#7895;ng &#273;&#7913;t gi&#7919;a ch&#7915;ng
b&#7903;i lo s&#7907; &#273;&#7897; phai tàn c&#7911;a cu&#7897;c thi s&#7855;p
&#273;&#7871;n. Ngh&#7879; thu&#7853;t nhân hóa k&#7871;t h&#7907;p v&#7899;i
nh&#7919;ng câu h&#7887;i tu t&#7915; liên ti&#7871;p nh&#432; kh&#7859;ng
&#273;&#7883;nh thêm n&#7895;i bu&#7891;n c&#7911;a c&#7843;nh v&#7853;t thiên
nhiên khi xuân tàn và &#273;ó c&#361;ng là tâm tr&#7841;ng bâng khuâng, ti&#7871;c
nu&#7889;i &#273;&#7871;n ng&#7849;n ng&#417; c&#7911;a thi s&#297; Xuân Di&#7879;u.
Cách c&#7843;m nh&#7853;n th&#7901;i gian c&#7911;a thi nhân là cách c&#7843;m
nh&#7853;n &#273;&#7847;y tính m&#7845;t mát, có &#273;&#432;&#7907;c &#273;i&#7873;u
&#273;ó là do tác gi&#7843; ý th&#7913;c &#273;&#432;&#7907;c cái tôi cá nhân m&#7897;t
cách sâu s&#7855;c, ý th&#7913;c v&#7873; s&#7921; có ý ngh&#297;a c&#7911;a m&#7895;i
cá nhân trên &#273;&#7901;i và c&#361;ng do ông luôn nâng niu, trân tr&#7885;ng
t&#7915; giây phút c&#7911;a cu&#7897;c &#273;&#7901;i nh&#7845;t là nh&#7919;ng
n&#259;m tháng tu&#7893;i tr&#7867;:</p>

<p class=MsoNormal style='margin-left:2.0in'>“Ch&#7859;ng bao gi&#7901;, ôi! ch&#7859;ng
bao gi&#7901; n&#7919;a</p>

<p class=MsoNormal style='margin-left:2.0in'>Mau &#273;i thôi mùa ch&#432;a ng&#7843;
chi&#7873;u hôm”</p>

<p class=MsoNormal style='text-indent:.5in'>V&#7899;i nh&#7883;p th&#417; d&#7891;n
d&#7853;p, g&#7845;p gáp, cách ng&#7855;t nh&#7883;p bi&#7871;n hóa, ý th&#417;
nh&#432; hóa l&#7901;i gi&#7909;c giã v&#7899;i m&#7885;i ng&#432;&#7901;i: hãy
mau lên, v&#7897;i vàng lên &#273;&#7875; t&#7853;n h&#432;&#7903;ng nh&#7919;ng
giây phút tu&#7893;i xuân, &#273;&#7875; s&#7889;ng có ý ngh&#297;a khi
ch&#432;a mãn chi&#7873;u x&#7871; bóng. N&#7895;i lo âu c&#7911;a nhà th&#417;
v&#7873; vòng quay c&#7911;a t&#7841;o hóa ch&#7907;t b&#7915;ng lên thành ti&#7871;ng
thôi thúc, g&#7845;p gáp: “mau &#273;i thôi”. Ti&#7871;ng g&#7885;i mãnh li&#7879;t
&#7845;y t&#7915; lâu &#273;ã vang v&#7885;ng su&#7889;t nh&#7919;ng trang
th&#417; c&#7911;a Xuân Di&#7879;u:</p>

<p class=MsoNormal style='margin-left:1.5in'>“Mau v&#7899;i ch&#7913; v&#7897;i
vàng lên v&#7899;i ch&#7913;</p>

<p class=MsoNormal style='margin-left:1.5in'>Em em &#417;i tình non s&#7855;p
già r&#7891;i”</p>

<p class=MsoNormal>hay:</p>

<p class=MsoNormal style='margin-left:1.5in'>“G&#7845;p &#273;i em anh r&#7845;t
s&#7907; ngày mai</p>

<p class=MsoNormal style='margin-left:1.5in'>&#272;&#7901;i trôi ch&#7843;y,
lòng ta không v&#297;nh vi&#7877;n”</p>

<p class=MsoNormal style='text-indent:.5in'>X&#432;a kia nhà th&#417; Nguy&#7877;n
Trãi t&#7915;ng vi&#7871;t trong chùm th&#417; “Ti&#7871;c cánh”:</p>

<p class=MsoNormal style='margin-left:1.5in'>“Xuân xanh ch&#432;a d&#7877; hai
l&#7847;n l&#7841;i</p>

<p class=MsoNormal style='margin-left:1.5in'>Th&#7845;y c&#7843;nh càng thêm ti&#7871;c
thi&#7871;u niên”</p>

<p class=MsoNormal style='text-indent:.5in'>Nh&#7919;ng v&#7847;n th&#417; &#7845;y
càng giúp ng&#432;&#7901;i &#273;&#7885;c th&#7845;y &#273;&#432;&#7907;c ý th&#7913;c
v&#7873; th&#7901;i gian và tu&#7893;i xuân c&#7911;a thi s&#297; Xuân Di&#7879;u.
Nh&#7853;n ra r&#7857;ng ch&#7859;ng th&#7875; s&#7889;ng mãi v&#7899;i th&#7901;i
gian v&#7853;y c&#7899; gì ta không ng&#7841;i, không t&#7853;n h&#432;&#7903;ng
cu&#7897;c s&#7889;ng b&#7857;ng c&#7843; trái tim n&#7891;ng cháy tr&#432;&#7899;c
khi ta già nua c&#417; ch&#7913;?</p>

<p class=MsoNormal style='margin-left:2.0in'>“Ta mu&#7889;n ôm</p>

<p class=MsoNormal style='margin-left:2.0in'>C&#7843; s&#7921; s&#7889;ng m&#7899;i
b&#7855;t &#273;&#7847;u m&#417;n m&#7903;n</p>

<p class=MsoNormal style='margin-left:2.0in'>...</p>

<p class=MsoNormal style='margin-left:2.0in'>- H&#7905;i xuân h&#7891;ng ta mu&#7889;n
c&#7855;n vào ng&#432;&#417;i !!</p>

<p class=MsoNormal style='text-indent:.5in'>Ba t&#7915; “Ta mu&#7889;n ôm”
&#273;&#432;&#7907;c tách riêng bi&#7879;t làm n&#7893;i b&#7853;t hình &#7843;nh
nhân v&#7853;t tr&#7919; tình &#273;&#7847;y kiêu hãnh. Ông nh&#432; mu&#7889;n
&#273;&#7913;ng trên cao, dang r&#7897;ng vòng tay &#273;&#7875; c&#7843;m nh&#7853;n,
&#273;&#7875; ôm tr&#7885;n trái &#273;&#7845;t này. Ta b&#7895;ng nh&#7899; t&#7899;i
cái tôi “ng&#7845;t ng&#432;&#7903;ng” c&#7911;a Nguy&#7877;n Công Tr&#7913;:</p>

<p class=MsoNormal style='margin-left:1.5in;text-indent:.5in'>“V&#361; tr&#7909;
n&#7897;i m&#7841;c phi ph&#7853;n s&#7921;”</p>

<p class=MsoNormal>(V&#7899;i m&#7885;i vi&#7879;c trong tr&#7901;i &#273;&#7845;t
này không vi&#7879;c gì không ph&#7843;i c&#7911;a ta)</p>

<p class=MsoNormal style='text-indent:.5in'>Còn v&#7899;i Xuân Di&#7879;u, cái
tôi c&#7911;a ông c&#361;ng th&#7853;t kiêu hãnh, n&#7871;u &#273;o&#7841;n m&#7903;
&#273;&#7847;u là &#273;i&#7879;p ng&#7919; “tôi mu&#7889;n” thì &#273;&#7871;n
&#273;ây &#273;ã tr&#7903; thành “ta mu&#7889;n” nghe th&#7853;t t&#7921; tin
làm sao! B&#7903;i v&#7853;y mà Viên Mai t&#7915;ng nói r&#7857;ng: “Làm
ng&#432;&#7901;i thì không có cái tôi… nh&#432;ng làm th&#417; thì không th&#7875;
không có cái tôi”. Trong th&#417; c&#7911;a mình, Xuân Di&#7879;u luôn kh&#7859;ng
&#273;&#7883;nh cái tôi cá nhân, có lúc ông b&#7897;c b&#7841;ch m&#7897;t cách
chân thành:</p>

<p class=MsoNormal style='margin-left:1.5in'>“Tôi ch&#7881; mu&#7889;n là m&#7897;t
cây kim bé nh&#7887;”</p>

<p class=MsoNormal style='margin-left:1.5in'>Mà v&#7841;n v&#7853;t là muôn
&#273;á nam châm”</p>

<p class=MsoNormal style='margin-left:1.5in'>có lúc ông kh&#7859;ng &#273;&#7883;nh
mình là ng&#432;&#7901;i &#273;&#7913;ng &#273;&#7847;u duy nh&#7845;t:</p>

<p class=MsoNormal style='margin-left:1.5in'>“Ta là m&#7897;t là riêng là th&#7913;
nh&#7845;t”</p>

<p class=MsoNormal style='text-indent:.5in'>Nh&#432; v&#7853;y trong th&#417;
Xuân Di&#7879;u luôn th&#7875; hi&#7879;n &#273;&#432;&#7907;c cái tôi cá nhân
t&#7921; tin và &#273;&#7847;y kiêu hãnh. Ba t&#7915; “Tôi mu&#7889;n ôm”
nh&#432; m&#7897;t n&#7889;t nh&#7845;n &#273;&#7875; r&#7891;i t&#7915;
&#273;ó âm thanh c&#7911;a khát v&#7885;ng tuôn trào, dào d&#7841;t tràn qua c&#7843;
ngôn t&#7915;. Gi&#7919;a nh&#7919;ng câu th&#417; dài &#273;&#7897;t ng&#7897;t
xen vào m&#7897;t câu th&#417; ng&#7855;n nh&#432; th&#7855;t ngang gi&#7919;a
bài làm ta liên t&#432;&#7903;ng &#273;&#7871;n vòng tay &#273;ang níu gi&#7919;,
qu&#7845;n quít “c&#7843; s&#7921; s&#7889;ng m&#7899;i b&#7855;t &#273;&#7847;u
m&#417;n m&#7903;n”. “M&#417;n m&#7903;n” là t&#7915; láy g&#7907;i c&#7843;m
và giàu ý ngh&#297;a g&#7907;i c&#7843;m giác cây c&#7889;i, s&#7921; v&#7853;t
&#273;ang &#7903; &#273;&#7897; non m&#432;&#7899;t, t&#432;&#417;i t&#7889;t,
&#273;&#7847;y s&#7913;c s&#7889;ng. L&#7847;n theo b&#432;&#7899;c chân v&#7897;i
vàng ta b&#432;&#7899;c vào m&#7897;t th&#7871; gi&#7899;i &#273;&#7847;y &#7855;p
nh&#7919;ng hình &#7843;nh sinh &#273;&#7897;ng, &#273;&#7865;p &#273;&#7869;:</p>

<p class=MsoNormal style='margin-left:1.5in'>“Ta mu&#7889;n ri&#7871;t mây
&#273;&#432;a và gió l&#432;&#7907;n</p>

<p class=MsoNormal style='margin-left:1.5in'>Ta mu&#7889;n say cánh b&#432;&#7899;m
v&#7899;i tình yêu</p>

<p class=MsoNormal style='margin-left:1.5in'>Ta mu&#7889;n thâu trong m&#7897;t
cái h&#7891;n nhi&#7873;u”</p>

<p class=MsoNormal style='text-indent:.5in'>Phép &#273;i&#7879;p c&#7845;u trúc
“Ta mu&#7889;n” &#273;ã khi&#7871;n &#273;o&#7841;n th&#417; tr&#7903; nên d&#7891;n
d&#7853;p, g&#7845;p gáp t&#7921;a nh&#432; nh&#7919;ng c&#417;n sóng ào &#7841;t
n&#7889;i ti&#7871;p nhau, nh&#432; h&#417;i th&#7903; g&#7845;p gáp c&#7911;a
thi nhân &#273;ã di&#7877;n t&#7843; khát khao &#273;&#7871;n hàm h&#7903; cu&#7891;ng
nhi&#7879;t. Sau m&#7895;i l&#7847;n &#273;i&#7879;p l&#7841;i &#273;i li&#7873;n
v&#7899;i m&#7897;t &#273;&#7897;ng t&#7915; m&#7841;nh &#273;&#432;&#7907;c s&#7855;p
x&#7871;p theo tr&#7853;t t&#7921; t&#259;ng ti&#7871;n: “ri&#7871;t”, “say”,
“thâu”; cùng v&#7899;i &#273;ó là nh&#7919;ng hình &#7843;nh n&#7891;ng nàn, kh&#7887;e
kho&#7855;n: “mây &#273;&#432;a và gió l&#432;&#7907;n”, “cánh bu&#7891;m v&#7899;i
tình yêu”.</p>

<p class=MsoNormal style='text-indent:.5in'>Thiên nhiên r&#7921;c r&#7905; s&#7855;c
màu say n&#7891;ng và &#273;&#7847;y quy&#7871;n r&#361; l&#7841;i tràn ng&#7853;p
trong h&#7891;n th&#417; Xuân Di&#7879;u. Nh&#7919;ng hình &#7843;nh &#7845;y
làm &#273;o&#7841;n th&#417; &#273;&#7847;y sinh khí và làm s&#7889;ng l&#7841;i
không khí t&#432;&#417;i vui c&#7911;a toàn bài th&#417;. Tr&#7901;i xuân thì
non t&#417;, tình xuân thì n&#7891;ng nàn khi&#7871;n nhà th&#417; tr&#7903;
nên “tham lam”, d&#432;&#7901;ng nh&#432; lúc nào c&#361;ng mu&#7889;n khát
khao thêm: </p>

<p class=MsoNormal style='margin-left:1.5in'>“Và non n&#432;&#7899;c, và cây,
và c&#7887; r&#7841;ng,</p>

<p class=MsoNormal style='margin-left:1.5in'>Cho ch&#7871;nh choáng mùi
th&#417;m, cho &#273;ã &#273;&#7847;y ánh sáng</p>

<p class=MsoNormal style='margin-left:1.5in'>Cho no nê thanh s&#7855;c c&#7911;a
th&#7901;i t&#432;&#417;i”</p>

<p class=MsoNormal style='text-indent:.5in'>S&#7921; k&#7871;t h&#7907;p gi&#7919;a
nh&#7919;ng t&#7915; “no nê”, “&#273;ã &#273;&#7847;y” và &#273;i&#7879;p t&#7915;
“và” &#273;ã th&#7875; hi&#7879;n c&#7843;m xúc ham mu&#7889;n &#273;&#7871;n t&#7897;t
cùng trong tâm h&#7891;n thi s&#297;. &#7902; &#273;ây không ch&#7881; là s&#7921;
t&#7853;n h&#432;&#7903;ng tinh th&#7847;n mà còn là t&#7853;n h&#432;&#7903;ng
theo ki&#7875;u v&#7853;t ch&#7845;t không có &#273;i&#7875;m d&#7915;ng. V&#7899;i
ông, cu&#7897;c s&#7889;ng tr&#7847;n th&#7871; nh&#432; bày ra c&#7843; m&#7897;t
bàn ti&#7879;c &#273;&#7847;y nh&#7919;ng hình &#7843;nh non t&#417; và &#273;&#7847;y
h&#432;&#417;ng s&#7855;c vì v&#7853;y Xuân Di&#7879;u &#273;ã khát khao &#273;&#7871;n
t&#7897;t cùng &#273;úng nh&#432; phong cách Xuân Di&#7879;u - m&#7897;t cái
tôi không bao gi&#7901; ch&#7845;p nh&#7853;n s&#7921; l&#432;ng ch&#7915;ng, l&#7905;
c&#7905;.</p>

<p class=MsoNormal style='text-indent:.5in'>V&#7899;i nh&#7919;ng khát khao &#7845;y,
nhà th&#417; &#273;ã nhìn mùa xuân gi&#7889;ng nh&#432; con ng&#432;&#7901;i và
th&#7889;t lên m&#7897;t ti&#7871;ng kêu th&#7875; hi&#7879;n ni&#7873;m yêu
&#273;&#7901;i, khát khao ch&#432;a t&#7915;ng có trong th&#417; ca Vi&#7879;t
Nam:</p>

<p class=MsoNormal style='margin-left:1.0in;text-indent:.5in'>“H&#7905;i xuân h&#7891;ng
ta mu&#7889;n c&#7855;n vào ng&#432;&#417;i”</p>

<p class=MsoNormal style='text-indent:.5in'>“H&#7905;i” là ti&#7871;ng g&#7885;i
tha thi&#7871;t vang lên cu&#7889;i bài làm m&#7841;ch c&#7843;m xúc c&#7911;a
nhà th&#417; nh&#432; vang lên không d&#7913;t. Ông khát khao t&#7853;n h&#432;&#7903;ng
mùa xuân, m&#7897;t mùa “xuân h&#7891;ng” ch&#7913; không ph&#7843;i là “xuân
xanh” nh&#432; trong th&#417; Nguy&#7877;n Bính:</p>

<p class=MsoNormal style='margin-left:1.5in;text-indent:.5in'>“Mùa xuân là c&#7843;
m&#7897;t mùa xanh”</p>

<p class=MsoNormal style='text-indent:.5in'>Xuân h&#7891;ng là &#273;ôi má n&#7891;ng
nàn c&#7911;a thi&#7871;u n&#7919;. V&#7899;i Xuân Di&#7879;u con ng&#432;&#7901;i
m&#7899;i là chu&#7849;n m&#7921;c c&#7911;a cái &#273;&#7865;p nên mùa xuân
c&#361;ng gi&#7889;ng nh&#432; ng&#432;&#7901;i thi&#7871;u n&#7919; c&#259;ng
tràn s&#7921; s&#7889;ng. Nhà th&#417; mu&#7889;n c&#7855;n vào nó cho th&#7887;a
mãn &#273;am mê. V&#7899;i cách s&#7917; d&#7909;ng t&#7915; ng&#7919; táo b&#7841;n,
Xuân Di&#7879;u &#273;ã th&#7875; hi&#7879;n m&#7897;t ham mu&#7889;n không có
gi&#7899;i h&#7841;n. &#272;&#7913;ng tr&#432;&#7899;c s&#7921; h&#7845;p d&#7851;n
c&#7911;a mùa xuân d&#432;&#7901;ng nh&#432; thi s&#297; không nén n&#7893;i
lòng yêu thiên nhiên &#273;ã &#273;i &#273;&#7871;n m&#7897;t c&#7917; ch&#7881;
táo b&#7841;o nh&#432;ng c&#361;ng th&#7853;t &#273;áng yêu. Ta nh&#7899; t&#7899;i
nh&#7919;ng câu th&#417; c&#7911;a Anh Th&#417; trong bài “Hôn con”:</p>

<p class=MsoNormal style='margin-left:2.5in'>“M&#7863;t tr&#259;ng c&#7911;a m&#7865;</p>

<p class=MsoNormal style='margin-left:2.5in'>M&#7865; nâng trên tay</p>

<p class=MsoNormal style='margin-left:2.5in'>M&#7863;t tr&#259;ng
t&#432;&#417;i th&#7871;</p>

<p class=MsoNormal style='margin-left:2.5in'>M&#7865; c&#7855;n vào &#273;ây”</p>

<p class=MsoNormal style='text-indent:.5in'>Còn Xuân Di&#7879;u, ông t&#7915;ng
&#273;&#7883;nh ngh&#297;a mình là: “k&#7867; &#273;&#432;a r&#259;ng b&#7845;u
m&#7863;t tr&#7901;i”, m&#7897;t thi s&#297; t&#7915;ng “ngo&#7841;m s&#7921; s&#7889;ng
làm êm &#273;ói khát” &#273;ã th&#7875; hi&#7879;n tình yêu cu&#7891;ng nhi&#7879;t,
si mê cu&#7897;c s&#7889;ng &#273;úng nh&#432; Hoài Thanh &#273;ã t&#7915;ng nh&#7853;n
xét: “Xuân Di&#7879;u là ngu&#7891;n s&#7889;ng dào d&#7841;t ch&#432;a t&#7915;ng
th&#7845;y &#7903; ch&#7889;n n&#432;&#7899;c non l&#7863;ng l&#7869; này, khi
vui c&#361;ng nh&#432; khi bu&#7891;n ng&#432;&#7901;i &#273;&#7873;u n&#7891;ng
nàn tha thi&#7871;t”</p>

<p class=MsoNormal style='text-indent:.5in'>N&#7871;u nh&#432; Huy C&#7853;n,
Ch&#7871; Lan Viên hay Hàn M&#7841;c T&#7917; &#273;&#7873;u cùng nhau thoát li
hi&#7879;n th&#7921;c, tìm v&#7873; m&#7897;t cõi xa x&#259;m nào &#273;&#7845;y
&#273;&#7875; ôm &#7845;p nh&#7919;ng n&#7895;i s&#7847;u u o&#7843;i, m&#417;
h&#7891; thì “Th&#417; Xuân Di&#7879;u là m&#7897;t ngu&#7891;n s&#7889;ng dào
d&#7841;t ch&#432;a t&#7915;ng th&#7845;y... Xuân Di&#7879;u say &#273;&#7855;m
tình yêu, say &#273;&#7855;m c&#7843;nh tr&#7901;i, s&#7889;ng v&#7897;i vàng,
s&#7889;ng cu&#7889;ng quýt, mu&#7889;n t&#7853;n h&#432;&#7903;ng cu&#7897;c
&#273;&#7901;i ng&#7855;n ng&#7911;i c&#7911;a mình. Khi vui c&#361;ng nh&#432;
khi bu&#7891;n, ng&#432;&#7901;i &#273;&#7873;u n&#7891;ng nàn tha thi&#7871;t”.
(Hoài Thanh) C&#361;ng là n&#7895;i bu&#7891;n nh&#432;ng n&#7895;i bu&#7891;n &#7845;y,
ng&#7885;t ngào, h&#7891; h&#7903;i và háo h&#7913;c, &#273;ó là s&#7921; ti&#7871;c
nu&#7889;i tr&#432;&#7899;c dòng ch&#7843;y không ng&#7915;ng c&#7911;a th&#7901;i
gian, là s&#7921; cô &#273;&#417;n gi&#7919;a dòng &#273;&#7901;i c&#7911;a cái
Tôi nh&#7887; bé &#273;ã t&#7841;o nên m&#7897;t h&#7891;n “nhà th&#417; m&#7899;i
nh&#7845;t trong các nhà th&#417; m&#7899;i”.</p>

<p class=MsoNormal style='text-indent:.5in'>“Ch&#432;a bao ng&#432;&#7901;i ta
th&#7845;y xu&#7845;t hi&#7879;n cùng m&#7897;t lúc m&#7897;t h&#7891;n
th&#417; r&#7897;ng l&#7899;n nh&#432; Th&#7871; L&#7919;, m&#417; màng
nh&#432; L&#432;u Tr&#7885;ng L&#432;, hùng trúng nh&#432; Huy Thông, trong
sáng nh&#432; Nguy&#7877;n Nh&#432;&#7907;c Pháp, &#7843;o não nh&#432; Huy C&#7853;n,
quê mùa nh&#432; Nguy&#7877;n Bính, kì d&#7883; nh&#432; Ch&#7871; Lan Viên,...
và tha thi&#7871;t, r&#7841;o r&#7921;c, b&#259;n kho&#259;n nh&#432; Xuân Di&#7879;u”
(Thi nhân Vi&#7879;t Nam). Ch&#7859;ng l&#7869; t&#7921; nhiên mà Hoài Thanh l&#7841;i
&#432;u ái Xuân Di&#7879;u &#273;&#7871;n v&#7853;y, ch&#7881; có th&#7875; là
do nh&#7919;ng c&#7889;ng hi&#7871;n to l&#7899;n c&#7911;a ông dành cho thi
&#273;àn v&#259;n h&#7885;c Vi&#7879;t Nam &#273;&#7863;c bi&#7879;t là qua thi
ph&#7849;m “V&#7897;i vàng”.</p>

<p class=MsoNormal style='text-indent:.5in'>Bài th&#417; là l&#7901;i gi&#7909;c
giã hãy s&#7889;ng mãnh li&#7879;t, s&#7889;ng h&#7871;t mình, hãy quý tr&#7885;ng
t&#7915;ng giây t&#7915;ng phút c&#7911;a cu&#7897;c &#273;&#7901;i mình nh&#7845;t
là nh&#7919;ng n&#259;m tháng tu&#7893;i tr&#7867;. T&#432; t&#432;&#7903;ng &#7845;y
&#273;&#432;&#7907;c th&#7875; hi&#7879;n qua bàn tay ngh&#7879; thu&#7853;t
&#273;iêu luy&#7879;n, là s&#7921; k&#7871;t h&#7907;p nhu&#7847;n nhuy&#7877;n
gi&#7919;a m&#7841;ch c&#7843;m xúc và m&#7841;ch lí lu&#7853;n, gi&#7885;ng
&#273;i&#7879;u say mê, sôi n&#7893;i nh&#432;ng sáng t&#7841;o &#273;&#7897;c
&#273;áo v&#7873; ngôn t&#7915; và hình &#7843;nh. C&#361;ng b&#7903;i l&#7869;
th&#7871; “V&#7897;i vàng” dù &#273;ã &#273;&#432;&#7907;c sáng tác nh&#7919;ng
n&#259;m 30 c&#7911;a th&#7871; k&#7881; tr&#432;&#7899;c nh&#432;ng v&#7851;n
vang v&#7885;ng, &#273;&#7885;ng l&#7841;i trong lòng h&#7853;u th&#7871; nh&#7919;ng
v&#7847;n th&#417; t&#7921;a nh&#432; m&#7853;t ng&#7885;t &#273;&#7847;y tinh
túy khi&#7871;n ta ph&#7843;i ghi nh&#7899; mãi cái tên Xuân Di&#7879;u - ông
hoàng th&#417; tình trong làng thi ca Vi&#7879;t!</p>

<p class=MsoNormal>&nbsp;</p>

</div>

</body>

</html>
